import "../css/MyWorkPage.css"

export default function MyWorkPage() {
    return (
        <>
            <div>
                <div className="project-headline">
                    <div className="ascii-art">
                        &#6158; ██████╗ ██╗   ██╗██╗███████╗████████╗ ██████╗  ██████╗██╗  ██╗████████╗<br />
                        ██╔═══██╗██║   ██║██║╚══███╔╝╚══██╔══╝██╔═══██╗██╔════╝██║  ██║╚══██╔══╝<br />
                        ██║   ██║██║   ██║██║  ███╔╝    ██║   ██║   ██║██║     ███████║   ██║   <br />
                        ██║▄▄ ██║██║   ██║██║ ███╔╝     ██║   ██║   ██║██║     ██╔══██║   ██║   <br />
                        ╚██████╔╝╚██████╔╝██║███████╗   ██║   ╚██████╔╝╚██████╗██║  ██║   ██║   <br />
                        &#6158; ╚══▀▀═╝  ╚═════╝ ╚═╝╚══════╝   ╚═╝    ╚═════╝  ╚═════╝╚═╝  ╚═╝   ╚═╝
                    </div>
                </div>
                <div className="project-links">
                    <p>Find more about Quiztocht on the <a className="qt-link" href="https://quiztocht.com/" target="_blank">Website</a></p>
                    <p>Or check out our <a className="linkedin-link" href="https://www.linkedin.com/company/quiztocht" target="_blank">Linkedin</a> page</p>
                </div>
            </div>
        </>
    );
}